Repository: DogancanAras4959/sariyerpedo
Catalog: sariyerpedo/Resource/ApplicationResource.*.resx
Languages: tr

# anasayfa
source: Home
tr: Ana Sayfa

# blog
source: Blogs
tr: Blog

# doktorumuz
source: Our Doctor
tr: Doktorumuz

# Event Box Button
source: Contact Us
tr: İletişime Geç

# Event Box Title
source: Events and Programs
tr: Etkinlik ve Programlar

# Form Address
source: Location
tr: Adresiniz

# Form Button
source: Send Form
tr: Formu Gönder

# Form Content
source: Please enter here your message
tr: Lütfen bize mesajınızı bırakın

# Form Email Address
source: Email Address
tr: Email Adresi

# Form Name Surname
source: Name Surname
tr: Adınız Soyadınız

# Form Phone
source: Phone Number
tr: Telefon Numarası

# Form Title
source: Leave a Message
tr: Mesajınızı Bırakın

# Form Treatment
source: Choose Your Treatments
tr: Tedavi Yönteminizi Seçin

# iletişim
source: Contact Us
tr: İletişim

# Info Box Address
source: Address
tr: Adres

# Info Box Email
source: Email Address
tr: Email Adresi

# Info Box Phone
source: Phone
tr: Telefon

# Info Box Title
source: Feel Free To Contact Us For More Info
tr: Daha Fazla Bilgi İçin Bizimle İrtibata Geçin

# InfoBoxBackTitle
source: Contact Us
tr: İletişime Geç

# kliniğimiz
source: Our Clinic
tr: Kliniğimiz

source: Need Any Support
tr: Desteğe İhtiyacınız Mı Var?

# News Box Button
source: Contact Us
tr: İletişime Geç

# News Box Title
source: News and Updates
tr: Gelişmeler ve Güncellemeler

# randevual
source: Book Now
tr: Randevu Al

# Supports Box Button
source: Contact Us
tr: İletişime Geç

# Supports Box Title
source: Supports and Info
tr: Destek ve Bilgi

# tedaviler
source: Treatments
tr: Tedaviler

# We Are Ready
source: We Are Ready To Help You For Your’s Informations
tr: Vereceğiniz Bilgiler İçin Size Yardımcı Olmaya Hazırız
